{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "10"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "44B59A39426AFD0ED77679A95EE5E9D1"
		},
		{
			"Source":
			{
				"Text": "1000"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "487A7FCD4D72F23B43E24FA5452E2DB2"
		},
		{
			"Source":
			{
				"Text": "20"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FD4C24C74B621FD662172ABD230E5DD0"
		},
		{
			"Source":
			{
				"Text": "999,999"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "313E3E564F42BE9B91292E81977CF2D9"
		},
		{
			"Source":
			{
				"Text": "BGM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A38999A4A2BB1F0B1B737B4F4E4B5F1"
		},
		{
			"Source":
			{
				"Text": "BGM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4AC23C234C7939EB8F91D198D5B61D9B"
		},
		{
			"Source":
			{
				"Text": "CONTINUE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "27DA82204D53CE112B8BA8A8DB6D5D9E"
		},
		{
			"Source":
			{
				"Text": "CONTINUE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D3B4627341C86EB336F00E92D116D531"
		},
		{
			"Source":
			{
				"Text": "CREDITS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5AFCA30C4F5B5B580C572597A1849C4F"
		},
		{
			"Source":
			{
				"Text": "DATABASE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "39F6690D4B5B2D2A7EC5D6B496C67A7E"
		},
		{
			"Source":
			{
				"Text": "E:50000"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B49D61F5482B6342B46DAB8B08A87B48"
		},
		{
			"Source":
			{
				"Text": "E:???"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "ABAE6223428A002D6062C4B99B30810B"
		},
		{
			"Source":
			{
				"Text": "E:{Energy}"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C9130B514471BC771B180BAA1DFF0832"
		},
		{
			"Source":
			{
				"Text": "GRAPHIC"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29931B1B4295D036E12988A7AF0F8B76"
		},
		{
			"Source":
			{
				"Text": "GRAPHIC"
			},
			"Translation":
			{
				"Text": "ĐỒ HOẠ"
			},
			"Key": "40A8D34B4BA518842040FBB90CC7F649"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4BDA789C4782C684BFEE9081E0E0DA41"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6155613A40D0F8C29BDD15A80A430BC6"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D43FF8AA4B95822E5E1D03839C356869"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D98315074A6BFE0EAB63A6977E774667"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "287AC5B84EF5A23E37FF538298059785"
		},
		{
			"Source":
			{
				"Text": "HIGH"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "29E344D14EBF52998F82F3B764EA1B8B"
		},
		{
			"Source":
			{
				"Text": "HYPER WAVE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DAB973AB4EFE42B60A1DF5883B23C3AA"
		},
		{
			"Source":
			{
				"Text": "INCOMING"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C218D28439D0B8F657A9D95B99E333F"
		},
		{
			"Source":
			{
				"Text": "LANGUAGE"
			},
			"Translation":
			{
				"Text": "NGÔN NGỮ"
			},
			"Key": "C034BD0848359D2A0F0709A74CE2938C"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CE3EE03A460169CF57A07F8AE61DB2A7"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "584F4C524A3D6891160DC586EAA082C8"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9F69D77F4679B2D25BB197B055706107"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF7D7C2D4570F76D0A1B8E8679D4CE92"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E320CF7B4CE5E6E8946102BFF2A6DA98"
		},
		{
			"Source":
			{
				"Text": "LOW"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FFD671B8452C7CE0271310980EEFFA74"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "565BC1D449E44EF5F3B53087DD906382"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "80739F1C46707B0D0DB3A4B8FBC1FD18"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "841FDA624DF35625F3CA55B74D7B100F"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "FE1084F34A6665BEA0D7CF99DAEF7208"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "097B6AEB40E803FB6545D89BD54FB758"
		},
		{
			"Source":
			{
				"Text": "MEDIUM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3EFD0CB04740F07DE148FE9BA75700FE"
		},
		{
			"Source":
			{
				"Text": "OPTION"
			},
			"Translation":
			{
				"Text": "CÀI ĐẶT"
			},
			"Key": "10EAB44A499A86860572E4BFEFA0F12D"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5F86F377478EFFD2C48E36B08109600C"
		},
		{
			"Source":
			{
				"Text": "OPTIONS"
			},
			"Translation":
			{
				"Text": "CÀI ĐẶT"
			},
			"Key": "67CDC4884AA3CE2E42042A990D0A61E6"
		},
		{
			"Source":
			{
				"Text": "QUALITY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "87C5A0584F0F1A99419DE1B6DB4198D3"
		},
		{
			"Source":
			{
				"Text": "QUALITY"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CFEC84AD4B22C877728BE9B4D1F8B68F"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5BDDB49C410112B1AA970B8741999089"
		},
		{
			"Source":
			{
				"Text": "QUIT"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5EDA071143D02EB05F11EDA884602933"
		},
		{
			"Source":
			{
				"Text": "Que viva combat arms EU"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "B94AB7524AF8E074D56945AB55B616F8"
		},
		{
			"Source":
			{
				"Text": "Que viva combat arms EU"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4EB3C3E54CE54B597B4F9BB56E1BAA22"
		},
		{
			"Source":
			{
				"Text": "Que viva combat arms EU"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6143AF50421AEBE59F8D4DBF661096AC"
		},
		{
			"Source":
			{
				"Text": "RESTART"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7D4447F64F3E45A619E05A8836CDEB91"
		},
		{
			"Source":
			{
				"Text": "RESTART"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A7A210E84A7D571E49AB25A86D372F51"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7252056B484839E23F6E0CA672D4014B"
		},
		{
			"Source":
			{
				"Text": "SFX"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E36FDFDE4165CF3A44C35F8D127BEF20"
		},
		{
			"Source":
			{
				"Text": "SIDE GOALS"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "25430F244B9077787C2799A93EC54250"
		},
		{
			"Source":
			{
				"Text": "SOUND"
			},
			"Translation":
			{
				"Text": "ÂM THANH"
			},
			"Key": "815C8A9C42867049C899B28013FADFB5"
		},
		{
			"Source":
			{
				"Text": "SOUND"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "BB11363C4003DAB98B7D5D96DDCEC877"
		},
		{
			"Source":
			{
				"Text": "TAP TO CONTINUE"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F77DCC5B48AD73FD93C6129706240775"
		},
		{
			"Source":
			{
				"Text": "WAVE 9"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7E59E53F48A785E9A51118B3EE1E7464"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "UI",
			"Children": [
				{
					"Source":
					{
						"Text": "START"
					},
					"Translation":
					{
						"Text": "CHƠI"
					},
					"Key": "2A8515D54D5A81C8BD7E179A44CAA752"
				}
			]
		}
	]
}